Repository: sudri/platiDo
Catalog: App/PlatiDo/PlatiDo/PlatiDo/*.xliff
Languages: ru

# 2Nj-Ih-euc.text
source: Authorization
ru: Авторизация

# 2ye-ae-m9d.placeholder
source: Phone
ru: Телефон

# FsL-xQ-dqa.text
source: Access recover
ru: Восстановление пароля

# Jrf-4s-8Ut.placeholder
source: Phone
ru: Телефон

# LnU-RI-1qr.text
source: Access recover
ru: Восстановление пароля

# MBG-9H-uix.normalTitle
source: Check
ru: Далее

# T3V-lo-cYc.normalTitle
source: Register
ru: Регистрация

# TMb-Pd-tOY.text
source: Access recover
ru: Восстановление пароля

# Y9E-oL-mg4.normalTitle
source: Check
ru: Далее

# Z37-Q1-YpW.placeholder
source: Password
ru: Пароль

# af6-pw-fhe.normalTitle
source: Check
ru: Далее

# bAh-n5-msJ.placeholder
source: Confirm password
ru: Повторите пароль

# fOm-Os-kNj.placeholder
source: password
ru: пароль

# frb-g3-ulO.normalTitle
source: Recover
ru: Забыли пароль?

# iEJ-8v-97H.normalTitle
source: Check
ru: Далее

# eKq-r5-DYE.normalTitle
source: response
ru: Ответить

# 74e-BE-dVy.text
source: Problem description
ru: Суть проблемы

# 534-k7-e2f.text
source: Status
ru: Статус

# Las-Kg-O19.text
source: Big title for ticket
ru: Заголовок заявки

# NaC-FJ-T8P.text
source: Yersterday
ru: Вчера

# Q9O-4e-XQI.text
source: Lorem ipsum dolor sit er elit lamet elit lametelit lamet
ru: Описание проблемы

# RK9-4K-cKS.text
source: Status:
ru: Статус:

# 0NJ-Eu-tG5.title
source: Discussion
ru: Обсуждение

# 0l3-3Q-fVH.text
source: Adress:
ru: Адрес:

# 2Fj-Fz-GwN.normalTitle
source: Create discuss
ru: Создать обсуждение:

# 3vx-sI-k4k.normalTitle
source: Add comment
ru: Отправить комментарий

# 4Ci-nO-Aio.normalTitle
source: Create vote
ru: Создать опрос

# 4i1-c6-QNF.text
source: Variations:
ru: Варианты

# 4rg-RG-p5W.text
source: Applications & Reviews
ru: Заявки и отзывы

# 5Mu-kq-SCH.placeholder
source: New Password
ru: Новый пароль

# 5Td-QK-Ca6.placeholder
source: Choose request type
ru: Выберите тип проблемы

# 6G6-Vp-pli.text
source: Main page
ru: Мои Сервисы

# 6Uy-S4-Om0.text
source: Offers & discussion
ru: Идеи и Обсуждения

# 6oc-SH-mbW.segmentTitles[0]
source: Unpaid
ru: Неоплаченные

# 6oc-SH-mbW.segmentTitles[1]
source: Paid
ru: Оплаченные

# 7VJ-Lk-N3k.title
source: Votes_3
ru: Опросы и голосования

# 7of-NT-k5s.placeholder
source: Number of document
ru: Номер свидетельства

# 7tG-BQ-2E0.title
source: Discussion
ru: Обсуждения

# 8B5-MX-qBY.placeholder
source: Confirm PIN
ru: Подтвердите PIN

# 8v0-2U-nxn.text
source: Charged:
ru: Начислено

# 9By-UW-tLy.text
source: Receipt № 07/2015
ru: Квитанция № 07/2015

# 19g-uq-fpT.normalTitle
source: Vote
ru: Проголосовать

# 49U-04-02e.text
source: Status
ru: Статус

# 69T-Vu-jse.title
source: Notifications
ru: Уведомления

# 82D-yw-0Z6.normalTitle
source: Change Password
ru: Изменить пароль

# A6d-NR-HhG.normalTitle
source: Close the request
ru: Закрыть заявку

# AAz-Xd-GgI.title
source: Votes
ru: Опросы и голосования

# Aak-BX-n82.text
source: Change Password
ru: Изменить пароль

# Ahm-aW-Obd.placeholder
source: Time
ru: Время

# AoQ-Kl-Ns7.normalTitle
source: Send reports
ru: Отправить показания

# BiD-b7-Aam.text
source: Exit
ru: Выход

# F99-aF-DA0.text
source: Recalculation:
ru: Перерасчет

# GWs-LL-nbI.text
source: Payment type
ru: Вид платежа

# GYr-Ip-EkJ.normalTitle
source: Send
ru: Отправить

# HEa-kV-c6O.text
source: No actual vote
ru: Нет актуальных опросов

# Ihz-3h-Bzz.title
source: Notifications_
ru: Сообщения

# Izp-Do-jad.text
source: Wait manager responce ownership.
ru: Спасибо, Ваша заявка принята. Проверка прав собственности будет осуществлена в ближайшее время. Вы получите уведомление о результате.

# JLv-X7-cTw.text
source: Big title for ticket
ru: Заголовок заявки

# JtQ-Nz-1Ez.placeholder
source: Short description of problem
ru: Краткое описание проблемы

# K26-uk-aGI.text
source: Verify ownership
ru: Подтвердить право собственности

# KHJ-5v-may.text
source: Finish vote after:
ru: Закончить опрос через:

# L8w-Ho-oGK.text
source: Norm.(rash)
ru: Норм.(расх)

# LBQ-0H-1Am.text
source: Park or playground?
ru: Парк или детская площадка

# LOh-4V-dha.title
source: Change PIN
ru: Изменить PIN

# MfD-nO-YmZ.text
source: TOTAL PAYABLE: 6 304.13 ₽
ru: ИТОГО К ОПЛАТЕ: 6 304.13 ₽

# Nna-jt-8MN.placeholder
source: New PIN
ru: Новый PIN

# Nuj-6I-vnL.text
source: Changes on my request
ru: Изменения по моей заявке

# ONt-qK-80i.placeholder
source: Your comment
ru: Ваш комментарий

# OXh-XA-meg.title
source: Settings
ru: Настройки

# P3w-ER-N0y.normalTitle
source: Close
ru: Закрыть

# PAS-lM-rNF.normalTitle
source: Search
ru: Поиск

# PQh-f9-TYq.text
source: Search receipts by date
ru: Поиск счета по дате

# PjB-4j-Fvt.text
source: Payer:
ru: Плательщик:

# Qve-Bk-bIT.text
source: Settings
ru: Настройки

# RNR-SZ-vx1.text
source: Charge for:
ru: Начислено за:

# RQI-WY-wAf.text
source: Comments
ru: Комментарии

# Rnt-yb-B45.placeholder
source: Flat area
ru: Площадь квартиры

# SKK-F3-xqS.placeholder
source: Current Password
ru: Текущий пароль

# SYO-9X-Veu.normalTitle
source: Cancel
ru: Отмена

# TGe-Kr-18M.text
source: Messages
ru: Сообщения

# UJL-f0-mY5.normalTitle
source: Close the request
ru: Закрыть заявку

# Uha-O4-BDc.text
source: Commission fee for payment of 2%
ru: Комиссия за платеж - 2%

# VX9-rt-zaW.title
source: Add request
ru: Создание заявки

# VkL-eN-Uug.text
source: Letting readings
ru: Сдача показаний

# WL0-h7-Kvu.text
source: Tariff
ru: Тариф

# WP2-jw-5k7.placeholder
source: Certificate of ownership
ru: Документ

# WdW-gA-GCw.text
source: Counters
ru: Счетчики и показания

# X1E-Db-H3R.text
source: General meeting of owners
ru: Общие собрания

# Xpa-Gh-hB0.text
source: June 2015
ru: Июль 2015

# YDf-oX-xWH.text
source: title Discussion
ru: Заголовок обсуждения

# Ye0-JZ-vm7.text
source: Total: 5 807.87 P
ru: Итого: 5 807.87 P

# a8A-68-ZDg.text
source: Yersterday
ru: Вчера

# aOQ-6h-jgD.text
source: Price:
ru: Стоим.

# apc-ht-GJR.normalTitle
source: Pay
ru: Оплатить

# bQd-6O-bi7.normalTitle
source: Confirm
ru: Подтвердить

# bWJ-KN-VII.title
source: Requests
ru: Заявки и отзывы

# biJ-WJ-MCc.placeholder
source: Number of flat
ru: Номер квартиры

# bty-Er-Kn0.title
source: New discuss
ru: Новое обсуждение

# cSY-Rw-V0H.text
source: My Company
ru: Моя компания

# cxk-Tv-aZ1.text
source: Notifications
ru: Уведомления

# dfG-l3-Gff.text
source: Exhibited a new account
ru: Выставлен новый счет

# ecW-id-qEG.placeholder
source: Year
ru: Год

# fKA-Vs-igd.text
source: Mobile phone:
ru: Мобильный телефон:

# fWc-kn-f3N.normalTitle
source: Change PIN
ru: Изменить PIN

# giJ-fl-WB1.text
source: Voting
ru: Опросы и голосования

# hcX-9N-xJK.segmentTitles[0]
source: Add report
ru: Сдача показаний

# hcX-9N-xJK.segmentTitles[1]
source: Archive reports
ru: Архив показаний

# hdB-JC-5ru.text
source: Fedotov A.U.
ru: Федотов А.Ю.

# inf-LQ-XRT.text
source: Status:
ru: Статус

# k4q-vN-2S7.text
source: Tariff:
ru: Тариф:

# mE2-wN-Cg5.text
source: Rate the quolity of service
ru: Оцените качество выполненных работ

# mhF-jF-rVU.placeholder
source: Confirm Password
ru: Подтвердите пароль

# nZS-Hd-oRf.text
source: Billing & Payment
ru: Счета и оплата

# pW1-mk-OHH.title
source: Change Password
ru: Изменить пароль

# qlR-oB-LFT.text
source: A new poll
ru: Новый опрос

# rLL-cU-h2V.normalTitle
source: Send problem
ru: Отправить заявку

# rNk-4l-Psy.text
source: Charged
ru: Начисл.

# rrf-8s-UDG.normalTitle
source: Pay
ru: Оплатить

# s0h-kY-4WP.text
source: Change PIN
ru: Изменить PIN

# sBg-Dx-lFi.normalTitle
source: Add variant
ru: Добавить вариант

# sXQ-Pw-bnq.text
source: 36 hours left.
ru: Осталось 36 часов

# scF-ou-Fdh.text
source: Commission fee for payment of 2%
ru: Комиссия за проведение платежа - 2%

# suF-GB-KiS.text
source: New post on my topic
ru: Новое сообщение по моей теме

# tfI-UH-ZC0.text
source: To participate in general meetings and making decisions you need to verify ownership
ru: Для участия в общих собраниях и принятия решений Вам необходимо подтвердить право собственности

# u3c-hM-WYM.text
source: Unable to input counters reports
ru: Вы уже вводили показания счетчиков. Показания можно будет ввести с 1 по 10 число следующего месяца.

# u68-kf-M9L.text
source: New topic
ru: Новая тема для обсуждения

# uRI-0F-EwC.text
source: Exemption:
ru: Льгота

# upq-QR-izX.placeholder
source: (input your comment)
ru: Ваш комментарий

# vV4-bF-LXb.placeholder
source: Current PIN
ru: Текущий PIN

# vhH-Um-ElP.text
source: Payer:
ru: Плательщик:

# vmv-cF-saf.text
source: Confirmation of rights
ru: Подтверждение прав

# xFO-0d-W2i.text
source: Tariff
ru: Тариф

# xeo-dK-UoN.normalTitle
source: Assign new photo
ru: Добавить фото или документ

# yMM-uW-HQw.text
source: Charge for:
ru: Начислено за:

# z4M-aO-hnF.placeholder
source: Month
ru: Месяц

# zaC-Xe-Nfj.text
source: June 2015
ru: Июнь 2015

# 1dj-f5-6hh.normalTitle
source: Check
ru: Проверить

# 5Za-lc-ppX.text
source: Personal data accept, you can do everything with me.
ru: Согласен на обработку персональных данных согласно законадательству Российской Федерации

# 6q9-VA-Sy3.text
source: Welcome to
ru: Добро пожаловать в

# 27x-CL-ENM.normalTitle
source: Register
ru: Регистрация

# 32Z-HT-S9h.text
source: Receipts and payments online
ru: Квитанции и платежи online

# EOO-iK-TkL.normalTitle
source: Cancel
ru: Отмена

# Eu2-qI-kUf.text
source: More than 35 operating companies work with
ru: Более 35 управляющих компаний уже работают с

# IAQ-gC-KVD.normalTitle
source: Button
ru: Готово

# JE6-Si-wXg.placeholder
source: Psssword
ru: Пароль

# JnV-hL-nbs.text
source: Reporting faults
ru: Сообщения о неисправностях

# KhF-Hd-xIL.placeholder
source: Last Name
ru: Фамилия

# L0Y-kn-ZPq.placeholder
source: Surname
ru: Отчество

# LVk-c1-Ub4.placeholder
source: phone
ru: Телефон

# M3Y-Ic-Xlr.placeholder
source: Home
ru: Дом

# Ngd-iC-yIL.placeholder
source: Code
ru: Код

# RGr-Oq-cBX.text
source: Communications and notices
ru: Сообщения и уведомления

# TT0-bU-lr6.placeholder
source: Repeat password
ru: Повторите пароль

# TpF-gl-5va.text
source: Finish registration at
ru: Завершите регистрацию в

# Uvl-4o-maa.text
source: Code from sms from
ru: Подтвердить регистрацию

# V5o-h2-XA9.text
source: I accept with
ru: Согласен с условиями использования сервиса platido

# VRL-kL-I9c.text
source: After Minute You will get sms
ru: Через минуту на ваш номер придет SMS с кодом

# Ysg-IS-l2W.placeholder
source: Part
ru: Корпус

# ZLU-qU-vMY.text
source: Your com:
ru: Ваша УК:

# ZrJ-LD-fgX.text
source: Communication with the neighbors
ru: Общение с соседями

# aFo-Lv-Knv.placeholder
source: Name
ru: Имя

# fTr-be-2fK.normalTitle
source: Button
ru: Готово

# ghy-A8-Vz2.text
source: Check your address
ru: Проверьте свой адрес

# h8C-5I-Bmb.text
source: Meters data
ru: Показания счетчиков

# hQa-qr-ALp.text
source: Ideas, discussions, polls
ru: Идеи, обсуждения, опросы

# hde-IK-4Fo.text
source: The all-new level of comfort to your life in a city apartment
ru: Абсолютно новый уровень комфорной жизни в вашей городской квартире

# jTN-AJ-wNh.normalTitle
source: Cancel
ru: Отмена

# kVK-p9-Pfc.text
source: General meeting of owners
ru: Общие собрания собственников

# pTw-oz-k69.text
source: Oh, forget password!!
ru: Ой! Чуть не забыли придумать пароль!

# tc8-Gx-C7G.normalTitle
source: Send sms again
ru: Отправить код еще раз

# tlk-vu-9ok.placeholder
source: City
ru: Город

# uNZ-Hf-oDZ.normalTitle
source: I already registered
ru: Я уже зарегистрирован

# yTF-YJ-Kfx.text
source: Street
ru: Улица

source: Actual requests
ru: Актуальные заявки

source: Appartment Confirmed
ru: Собственность подтверждена

source: Appartment not confirm
ru: Права НЕ подтверждены возможно ошибка сервиса

source: Appartment requested
ru: Спасибо, Ваша заявка принята. Проверка прав собственности будет осуществлена в ближайшее время. Вы получите уведомление о результате.

source: Archived data are not available
ru: Архивных данных нет

source: Billing and Payment
ru: Счета и оплата

source: Cancel
ru: Отмена

source: Check current PIN
ru: Введен неверный старый PIN

source: Close
ru: Закрыть

source: Comments
ru: Комментарии

source: Comments not available
ru: Комментарии не досутпны

source: Counters
ru: Счетчики и показания

source: Create
ru: Создать

source: Date of registration not available
ru: Информация о дате регистрации показаний отсутствует

source: Desussion text
ru: Текст обсуждения

source: Discussions
ru: Обсуждения

source: Done
ru: Выбрать

source: Enter
ru: Ввести

source: Enter flat number
ru: Введите номер квартиры

source: Enter meter readings
ru: Введите показания приборов учета

source: Enter meters
ru: Ввод показаний

source: Error
ru: Ошибка

source: Failed to get the data.
ru: Не удалось получить данные.

source: Fill in all the fields
ru: Заполните все поля

source: Functionality is not working
ru: Функционал не работает

source: Input description of the problem
ru: Опишите проблему подробнее

source: Input your comment
ru: Введите ваш комментарий

source: Meters
ru: Счетчики

source: My requests
ru: Мои заявки

source: Name
ru: Имя

source: No Discussions
ru: Нет обсуждений

source: No Vote
ru: Нет опросов

source: No information about past meetings
ru: Нет информации о прошедших собраниях

source: No requests
ru: Заявок нет

source: PIN mismatch
ru: PIN не совпадают

source: PIN must be 4 numbers
ru: PIN должен состоять из 4 цифр

source: Password refreshed
ru: Пароль сохранился

source: Password successfully changed
ru: Пароль успешно сменен

source: Pay
ru: Оплатить

source: Payments available
ru: Оплата недоступна

source: Quick access
ru: Быстрый доступ

source: Receipt
ru: Квитанция

source: Search is unavailable
ru: Поиск недоступен

source: Second Name
ru: Отчество

source: Settings
ru: Настройки

source: Simple auth
ru: Простая авторизация

source: Street
ru: Улица

source: Succesful
ru: Успешно

source: Success
ru: Успешно

source: Surname
ru: Фамилия

source: TOTAL PAYABLE:
ru: ВСЕГО К ОПЛАТЕ:

source: Today
ru: Сегодня

source: Total:
ru: Итого:

source: Unable to change the password
ru: Пароль не сменен

source: Use authorization
ru: Используйте авторизацию

source: User already exist
ru: Пользователь уже существует

source: Yesterday
ru: Вчера

source: You need to input all counters report
ru: Необходимо заполнить все поля показания счетчиков

source: You put up a new bill
ru: Вам выставлен новый счет

source: Your comment
ru: Ваш комментарий

source: Your reports successfully sended
ru: Ваши показания счетчиков успешно отправлены

source: Your request successfully closed
ru: Ваша заявка успешно закрыта

source: Your request successfully sended
ru: Ваша заявка успешно отправлена!

source: hours
ru: часов

source: left
ru: Осталось

source: while no bill
ru: Нет актуальных счетов
